/* Localized versions of Info.plist keys */

CFBundleName = "QuartzShapes";
CFBundleGetInfoString = "QuartzShapes version 1.0, Copyright 2005 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer.";
;
